{
    "Беларусь": {
        "description": "Красота Браславских озер – вне конкуренции. Это подтверждается первым местом в рейтинге тысяч туристов, ежегодно посещающих эти места.",
        "url": "http://www.holiday.by/countries/Belarus/tours",
        "title": "Туры в Беларусь"
    },
    "Россия": {
        "description": "России, стране с богатейшей историей. В ней много красивых мест и интересных достопримечательностей, притягивающих зарубежных туристов со всего мира.",
        "url": "http://www.holiday.by/countries/Russia/tours",
        "title": "Туры в Россию"
    },
    "Турция": {
        "description": "Страна моря, загадочных легенд, сказок и улыбок – все это удивительная Турция.",
        "url": "http://www.holiday.by/countries/Turkey/tours",
        "title": "Туры в Турцию"
    },
    "Египет": {
        "description": "Эта древняя страна с богатыми культурными традициями и развитой туристической инфраструктурой привлекает путешественников со всего мира.",
        "url": "http://www.holiday.by/countries/Egypt/tours",
        "title": "Туры в Египет"
    },
    "Греция": {
        "description": "Греция - это не только страна оливок, голубого моря с белым песком и солнца, которое светит здесь 300 дней в году, - это самая неповторимая страна в мире.",
        "url": "http://www.holiday.by/countries/Greece/tours",
        "title": "Туры в Грецию"
    },
    "Италия": {
        "description": "Италию не зря называют страной-музеем, ведь именно здесь сосредоточены три четверти культурного достояния Европы.",
        "url": "http://www.holiday.by/countries/Italy/tours",
        "title": "Туры в Италию"
    },
    "Франция": {
        "description": "Франция – одна из самых интересных стран Старого Света. Великая империя, породившая уникальных художников, поэтов, писателей и кулинаров.",
        "url": "http://www.holiday.by/countries/France/tours",
        "title": "Туры во Францию"
    },
    "Испания": {
        "description": "Мягкий средиземноморский климат, высочайший уровень развития туристической индустрии, множество исторических памятников, изобилие морепродуктов, фруктов и овощей - все это делает Испанию излюбленным местом отдыха для туристов со всего мира.",
        "url": "http://www.holiday.by/countries/Spain/tours",
        "title": "Туры в Испанию"
    },
    "Швеция": {
        "description": "Туры в Швецию – это отдых на великолепной природе, рыбалка в лабиринте озер (в стране почти 90 000 водоемов), «исцеление» души и тела в сауне и, конечно же, гастрономический рай - «шведский» стол.",
        "url": "http://www.holiday.by/countries/Sweden/tours",
        "title": "Туры в Швецию"
    },
    "Швейцария": {
        "description": "Зимой здесь можно заказать горнолыжный тур, эта страна славится Альпийскими горами и самыми сложными скоростными трассами.",
        "url": "http://www.holiday.by/countries/Switzerland/tours",
        "title": "Туры в Швейцарию"
    },
    "Австрия": {
        "description": "Австрия считается одним из самым востребованных горнолыжных курортов в мире. Восточные Альпы, чистейший горный воздух, уютные отели и гостиницы всех классов, развитая туристическая инфраструктура делают отдых в Австрии незабываемым.",
        "url": "http://www.holiday.by/countries/Austria/tours",
        "title": "Туры в Австрию"
    },
    "США": {
        "description": "Отдых в США – это возможность приятно провести время в фешенебельных отелях с высочайшим уровнем обслуживания; насладиться красотами природных заповедников и национальных парков (каньоны Колорадо, Ниагарский водопад, долина гейзеров Йелоустоуна); разлечься в известных парках Universal Studios, Walt Disney World; принять солнечно-морские ванны на легендарных курортах Америки: Майами (Флорида), Санта-Барбара и Сан-Диего (Калифорния), круглогодичном месте отдыха на Гаваях; заняться зимними видами спорта на популярных горнолыжных курортах штата Колорадо; пройтись по Голливудскому бульвару с Аллеей славы в Лос-Анджелесе; попробовать удачу в казино Лас-Вегаса, штат Невада; ознакомиться с местными достопримечательностями (статуя свободы в Нью-Йорке, Белый Дом в Вашингтоне, мост «Золотые ворота» и тюрьма-музей «Алькатрас» в Сан-Франциско).",
        "url": "http://www.holiday.by/countries/United_States/tours",
        "title": "Туры в США"
    },
    "Куба": {
        "description": "Куба – жемчужина Карибского моря, страна, где солнце светит 330 дней в году. Дополняют картину отдыха на Кубе прекрасные пляжи с мелким белых песком и тенистыми пальмами, живописные бухты с прозрачной морской водой, коралловые рифы, будто бы специально созданные для дайвинга и рыбалки.",
        "url": "http://www.holiday.by/countries/Cuba/tours",
        "title": "Туры на Кубу"
    },
    "ОАЭ": {
        "description": "Отели ОАЭ способны удивить даже самых опытных туристов. Один из самых известных отелей, семизвездочный  \"Бурж Эль Араб\" стал символом Дубая и задал общий тон последующих построек.",
        "url": "http://www.holiday.by/countries/United_Arab_Emirates/tours",
        "title": "Туры в ОАЭ"
    },
    "Таиланд": {
        "description": "Путешествующие туристы уже давно сошлись во мнении, что Таиланд – страна, которая вобрала в себя лучшее, что есть в Азии. Доброжелательность населения, комфортный отдых, разнообразие развлечений… В Таиланде есть все!",
        "url": "http://www.holiday.by/countries/Thailand/tours",
        "title": "Туры в Таиланд"
    },
    "Шри-Ланка": {
        "description": "В чем особенность Шри-Ланки? Компактность! Другие страны Азии отличаются своими гигантскими размерами, и порой стоит делать выбор: либо отдых на море, либо экскурсионный отдых. Со Шри-Ланкой все иначе, - здесь за две недели отпуска можно получить полное представление о стране и ощутить особый ланкийский колорит.",
        "url": "http://www.holiday.by/countries/Sri_Lanka/tours",
        "title": "Туры на Шри-Ланку"
    }
}